{
    "95%ConfidenceInterval": "Intervalle de confiance de 95 %",
    "95%ConfidenceIntervalTooltip": "Les barres d'erreur plus larges indiquent une incertitude plus accentuée dans l'estimation regroupée de séroprévalence.",
    "About": "À propos",
    "Accept": "Accepter",
    "Article": "Article",
    "AcceptCookies": "Accepter les fichiers témoins",
    "Publication": "Publication",
    "AboutPage": {
        "AboutSection": {
            "SupportedBy": "SeroTracker dispose du soutien de",
            "PublicHealthAgency": "l'Agence de la santé publique du Canada",
            "HostedAt": "et est hébergé par",
            "PartOne": "À mesure que la phase aiguë de la pandémie de la COVID-19 dépasse son pic, de nombreux pays accélèrent leurs investissements dans les tests sérologiques (d'anticorps). La compréhension de modèles d'anticorps dans la population et d'une immunité potentielle sont des sujets d'un grand intérêt à la fois pour les cliniciens, les agents de la santé publique et les responsables politiques.",
            "PartTwo": "SeroTracker est un centre de connaissances qui traque et synthétise les résultats des efforts de sérosurveillance du SRAS-CoV-2 à travers le monde.",
            "HealthInformatics": "le Centre d'informatique de santé de l'Université de Calgary.",
            "ThroughThe": "à travers le",
            "Covid19ImmunityTaskForce": "Groupe de travail sur l'immunité face à la COVID-19,",
            "MappingTheExtent": "Le Groupe de travail sur l’immunité face à la COVID-19 est la cartographie l'étendue de l'infection par le SRAS-CoV-2 au Canada et SeroTracker fournit également du contenu pour leur",
            "GlobalSerologicalKnowledgeHub": "Portail de connaissances internationales sur les tests sérologiques du Groupe de travail."
        },
        "ContactSection": {
            "BulletPointFive": {
                "PartOne": "Pour nous signaler",
                "PartThree": "ou des études que nous n'avons pas encore capturées, veuillez remplir",
                "PartTwo": "de nouvelles études sur la séroprévalence du SRAS-CoV-2"
            },
            "BulletPointOne": {
                "PartOne": "Pour toute demande liée à SeroTracker (y compris pour soutenir nos efforts, pour collaborer avec nous, ou si vous êtes un journaliste qui cherche à rendre compte de nos observations), veuillez contacter Rahul Arora à ",
                "PartTwo": "et Tingting Yan à ",
                "PartThree": "Les journalistes et les membres des médias: Pour Caroline Phaneuf s'il vous plaît à",
                "PartFour": "et Kelly Johnston"
            },
            "SectionOne": "Nous sommes une équipe interdisciplinaire de chercheurs et d'ingénieurs à l'Université d’Oxford, l'Université de Toronto, l'Université de Waterloo, l'Université de Calgary et à l'Université de Harvard."
        },
        "Mapbox": "prend en charge l'infrastructure de mappage de SeroTracker."
    },
    "AboutSeroTracker": "À propos de SeroTracker",
    "Age": "Âge",
    "AgeGroup": "Groupe d'âge",
    "AgeOptions": {
        "Adults(18-64)": "Adultes (18-64)",
        "All": "Tous",
        "Children(0-12)": "Enfants (0-12)",
        "Seniors(65+)": "Personnes âgées (65+)",
        "Unspecified": "Non précisé",
        "Youth(13-17)": "Jeunes (13-17)"
    },
    "AggregatedPrevalence": "Fréquence cumulative",
    "Analyze": "Analyser",
    "AnalysisMethods": {
        "FirstParagraph": {


        },
        "SecondParagraph": "filtres par défaut:. Estimations nationales et régionales, dans la population générale et les donneurs de sang",
        "ThirdParagraph": "Ces estimations agrégées doivent être interprétées avec prudence, surtout si les études qui ont été agrégées ne comportaient pas des échantillons représentatifs ou étaient à risque élevé de biais",
        "Title": "Méthodes d'analyse",
        "Tooltip": "La technique d'agrégation est à effets fixes, méta-analyse pondérée inverse la variance de la prévalence, avec la double arcsin Freeman-Tukey transformée utilisés pour stabiliser la variance sur la taille des échantillons MIN_DENOMINATOR dossiers considérés."
    },
    "Welcome": "Bienvenue à SeroTracker",
    "Aggregating": "Agrégation",
    "UseOfData": "L'utilisation de ces données est régie par SeroTracker de",
    "AuthorAndLeadOrganizationNotReported": "Auteur et organisation responsable non indiqués",
    "BlankUniversity": "Université de NOM",
    "ChangeSettings": "Modifier les paramètres",
    "CoDirector": "Codirecteur",
    "ContactUs": "Nous contacter",
    "Countries": "Pays",
    "Country": "Pays",
    "CountryOptions": {
        "England": "Angleterre",
        "Iran": "Iran",
        "Scotland": "Écosse",
        "UnitedStates": "États-Unis"
    },
    "CPPInvestmentBoard": "Office d'investissement du RPC",
    "Dashboard": "Tableau de bord",
    "Data": "Données",
    "DateRange": "Plage de données",
    "Demographics": "Données démographiques",
    "DemographicsTooltip": "Filtrer les variables démographiques, y compris le groupe de population, le sexe et le groupe d'âge.",
    "Details": "Détails",
    "DevelopmentTeam": "Équipe de développement",
    "EconomicsTeam": "Équipe économique",
    "EndDate": "Date de fin",
    "English": "anglais",
    "Estimate": "Estimation",
    "EstimateGrade": "Niveau d'estimation",
    "EstimateGradeOptions": {
        "National": "National",
        "Regional": "Régional",
        "Local": "Local",
        "Hyperlocal": "Hyperlocal"
    },
    "ExecutiveDirector": "Directeur général",
    "Explore": "Explorer",
    "Filter": "Filtrer",
    "FilterTooltip": "Filtrer le fichier de données SeroTracker selon l'emplacement géographique, l'étude, les données démographiques et le type de test. Seules les études correspondant aux filtres sélectionnés seront choisies.",
    "For": "Pour",
    "French": "français",
    "Geographies": "Géographies",
    "Geography": "Géographie",
    "GeographyTooltip": "Sélectionner les pays concernés.",
    "Here": "Ici",
    "Isotypes": "Isotypes",
    "IsotypesReported": "Isotypes signalés",
    "IsotypesReportedOptions": {
        "IgA": "IgA",
        "IgG": "IgG",
        "IgM": "IgM",
        "IgMIgG": "IgM IgG"
    },
    "LancetArticle": "Numéro d'identification Lancet",
    "LastUpdatedTooltip": "SeroTracker est constamment mis à jour avec des résultats d'études sérologiques nouvellement parues. Les nouvelles études que nous trouvons sont incluses dans les 48 heures suivant leur publication.",
    "Location": "Lieu",
    "Manufacturer": "Fabricant",
    "Methods": "Méthodes",
    "MethodsText": {
        "FirstParagraph": "SeroTracker assure une synthèse systématique mondiale de projets de sérosurveillance du SRAS-CoV-2. Nous filtrons les articles scientifiques, les préimpressions, les rapports gouvernementaux et les articles parus dans les médias afin d'identifier les estimations de prévalence indiquées ci-dessous. Nous mettons à jour nos données avec tous les rapports de séroprévalence que nous avons pu trouver dans nos recherches.",
        "SecondParagraphPartOne": "Vous pouvez consulter la totalité de nos méthodes",
        "SecondParagraphPartTwo": "Pour soumettre une étude de séroprévalence du SRAS-CoV-2 que nous n'avions pas encore incluse ci-dessous, veuillez utiliser"
    },
    "N": "N",
    "Name": "Nom",
    "NoData": "Aucune donnée",
    "NotReported": "Non signalée",
    "OurData": "Nos données",
    "OurDataText": {
        "PointOne": "saisissent la totalité des études indiquant des estimations de prévalence",
        "PointTwo": "décrivent des études qui n'ont pas encore signalé d'estimations de séroprévalence",
        "Text": "Le tableau ci-dessous décrit nos résultats, y compris des informations détaillées pour chaque étude, chaque estimation de prévalence et les risques de partialité associés."
    },
    "OurTeam": "Notre équipe",
    "OverallRiskOfBias": "Risque général de partialité",
    "Paper": "Article",
    "PaperText": "Vous trouverez notre premier manuscrit décrivant les enseignements des sérosondages jusqu'au 1er mai sur",
    "PlannedSerosurveys": "Sérosondages planifiés",
    "Population": "Population",
    "PopulationGroup": "Groupe de population",
    "PrivacyPolicy": "Politique de confidentialité",
    "GeneralTerms": "Conditions générales",
    "Legalese": "Jargon juridique",
    "DisclaimerBody": "Les noms des emplacements apparaissant sur le site Web correspondent aux désignations officielles de simplemaps.com. Le contenu du site n’exprime aucune opinion de la part de l’équipe de SeroTracker, de ses membres et des organisations auxquelles ceux-ci sont affiliés, ou du Groupe de travail sur l’immunité face à la COVID-19 en ce qui concerne la situation juridique d’un pays, d’un territoire ou de ses autorités. Nous ne garantissons pas l’absence d’erreur au sein des frontières, des noms géographiques et des données connexes s’affichant sur les cartes ou dans les listes, les tableaux, les documents et les bases de données du site Web. L’emploi de ces renseignements ne constitue par ailleurs pas un cautionnement officiel par l’équipe de SeroTracker, ses membres et les organisations auxquelles ceux-ci sont affiliés, ou le Groupe de travail sur l’immunité face à la COVID-19.",
    "DisclaimerListHeader": "Conditions d’utilisation du site Web:",
    "DisclaimerList1": "Le présent site Web et son contenu, y compris toute donnée, carte et analyse (« site Web »), est la propriété intellectuelle de SeroTracker (2020, tous droits réservés). Le site Web est offert exclusivement pour un usage à but non lucratif à des fins de santé, d’éducation et de recherche. Le présent site Web ne constitue pas des conseils médicaux.",
    "DisclaimerList2": "L’utilisation du présent site Web par des organismes à but lucratif ou à une fin lucrative sans le consentement écrit explicite d’un représentant* de SeroTracker est strictement interdite. La redistribution du site Web ou de ses données sous-jacentes sans le consentement écrit explicite d’un représentant* de SeroTracker est également strictement interdite.",
    "DisclaimerList3": "Si vous utilisez les renseignements du site Web ou publiez un lien vers celui-ci, attribuez les droits à SeroTracker par SeroTracker Collaboration.",
    "DisclaimerList4": "Le site Web dépend de données publiques provenant de diverses sources qui se contredisent parfois. L’équipe de SeroTracker et le Groupe de travail sur l’immunité face à la COVID-19 se dégagent de toute responsabilité par rapport à toute déclaration ou garantie au sujet du site Web, qu’il soit question de sa précision, de son accessibilité, de sa fiabilité, de son exhaustivité ou du respect des droits de tierces parties.",
    "DisclaimerList5": "Toute utilisation inexacte ou à des fins publicitaires ou commerciales des noms, des logos, des marques de commerce ou de l’habillage commercial de SeroTracker ou du Groupe de travail sur l’immunité face à la COVID-19 est strictement interdite, sauf avec le consentement écrit explicite d’un représentant* de SeroTracker. ",
    "DisclaimerList6": "Les présentes conditions d’utilisation sont sujettes à modification. En utilisant le site Web, vous reconnaissez que vous acceptez ces conditions et leurs éventuelles modifications",
    "DisclaimerFooter": "* Les représentants de SeroTracker sont listés sur le site Web de l’entreprise.",
    "PopulationGroupOptions": {
        "All": "Tous",
        "BloodDonors": "Donneurs de sang",
        "Children": "Enfants",
        "CommunityResident": "Habitant de la communauté",
        "FactoryWorker": "Travailleur d'usine",
        "GeneralPopulation": "Population générale",
        "HealthCareWorkers": "Travailleurs de la santé",
        "HotelStaffMember": "Membre d'équipe hôtelière",
        "IndustrySpecificEmployees": "Employés spécifiques à une industrie",
        "NonCovidHospitalizedPatients": "Patients hospitalisés hors COVID",
        "NonCovidPatientsInHealthCareSettings": "Patients hors COVID dans des lieux de soins",
        "PregnantOrParturientWomen": "Femmes enceintes ou parturientes",
        "RelativeOfHealthCareWorker": "Proche d'un travailleur de la santé",
        "Students": "Étudiants",
        "Unspecified": "Non spécifié",
        "FirstResponders": "Premiers répondants",
        "ResidualSera": "Sérums résiduels"
    },
    "Populations": "Populations",
    "PrevalenceEstimateDetails": "Détails de l'estimation de prévalence",
    "Published": "Publié",
    "References": "Références",
    "RegulatoryApproval": "Autorisation réglementaire",
    "ResearchTeam": "Équipe de recherche",
    "RiskOfBias": "Risque de partialité",
    "RiskOfBiasOptions": {
        "High": "Élevé",
        "Low": "Faible",
        "Moderate": "Moyen",
        "Unclear": "Incertain"
    },
    "SampleSize": "Taille de l'échantillon",
    "Sampling": "Échantillonnage",
    "SamplingMethod": "Méthode d'échantillonnage",
    "SchoolName": {
        "Schulich": "École d'ingénieurs Schulich",
        "Cumming": "École de médecine Cumming"
    },
    "ScientificLead": "Responsable scientifique",
    "Sensitivity": "Sensibilité",
    "Prevalence": "Prévalence",
    "Seroprevalence": "Séroprévalence",
    "SeroprevalenceBy": "Séroprévalence par",
    "SeroPrevalenceByCountry": "Estimations cumulatives de séroprévalence dans différents pays",
    "SeroprevalenceScale": "Échelle de séroprévalence",
    "SeroprevalenceScaleTooltip": "Créé à partir de la transformation par logit de la valeur maximale afin de déterminer les 'coffres'",
    "SeroprevalenceTooltip": {
        "FirstParagraph": "Prévalence d'anticorps contre le SRAS-CoV-2, cumulée dans les filtres que vous avez sélectionnés.",
        "SecondParagraph": "NB: Cela ne devrait pas être interprétée comme une estimation représentative de séroprévalence dans la région d'intérêt, en particulier si les études agrégées ont biaisé des échantillons",
        "ThirdParagraph": "technique Pooling: effets fixes agrégation pondérés inverse variance des enregistrements avec taille de l'échantillon sur MIN_DENOMINATOR."
    },
    "NumberEstimates": "Nombre d'estimations",
    "EstimateRange": "Plage d'estimation",
    "Serosurveys": "Sérosondages",
    "SerosurveysReportingPrevalence": "Prévalence de signalement des sérosondages",
    "Settings": "Paramètres",
    "Sex": "Sexe",
    "SexOptions": {
        "All": "Tous",
        "Female": "Femme",
        "Male": "Homme",
        "Unspecified": "Non précisé"
    },
    "Insights": "Perspectives",
    "ScientificAdvisorsAndCollaborators": "Conseillers et collaborateurs scientifiques",
    "ReportsAndArticles": "Rapports et articles",
    "Report": "Rapport",
    "ManuscriptAndPreprint": "Manuscrit et préimpression",
    "PaperTextTwo": "Pour plus d'informations sur notre tableau de bord, consultez",
    "LancetID": "The Lancet Infectious Diseases",
    "ViewFile": "Consulter le fichier",
    "ViewHere": "Consulter ici",
    "PrivateSectorMonitoringTeam": "Équipe de suivi du secteur privé",
    "TermsOfUse": "Conditions d'utilisation",
    "CookiePolicy": "Politique sur les fichiers témoins",
    "CookiePolicyBody": "Nous utilisons des fichiers témoins pour nous permettre de livrer une meilleure expérience d'utilisation et nous ne collectons jamais de données personnelles. En utilisant notre site Internet, vous confirmez que vous avez lu et accepté nos ",
    "Source": "Source",
    "SourceType": "Type de source",
    "SourceTypeOptions": {
        "Preprint": "Préimpression",
        "Publication": "Publication",
        "InstitutionalReport": "Rapport institutionnel",
        "NewsAndMedia": "Actualités et médias"
    },
    "IndustryReportTitles": {
        "AugustReport": "Rapport d'Août - Covid-19 dépistage et d'essais dans le secteur privé du Canada",
        "BloodBank": "SeroTracker banque de sang séroprévalence Rapport préliminaire",
        "JulyReport": "Rapport de Juillet - Covid-19 Dépistage et d'essais dans le secteur privé du Canada",
        "JuneReport": "Rapport de Juin - Covid-19 Dépistage et d'essais dans le secteur privé du Canada",
        "LancetID": "Article (SeroTracker: un tableau de bord global de séroprévalence du SRAS-CoV-2)",
        "MayReport": "Rapport de mai - Covid-19 Dépistage et d'essais dans le secteur privé du Canada",
        "MedRxivPub": "Séroprévalence globale du SRAS-CoV-2 anticorps: une revue systématique et méta-analyse",
        "OctoberReport": "Rapport d'Octobre - Covid-19 dépistage et d'essais dans le secteur privé du Canada",
        "PreliminaryReport": "Rapport préliminaire - Covid-19 Dépistage et d'essais dans le secteur privé du Canada",
        "PrePrint": "leçons d'un examen rapide et systématique du début des SRAS-CoV-2 enquêtes sérologiques",
        "SeptemberReport": "Rapport de Septembre - Covid-19 Dépistage et d'essais dans le secteur privé du Canada"
    },
    "Specificity": "Spécificité",
    "SpecimenType": "Type de spécimen",
    "SpecimenTypeOptions": {
        "DriedBlood": "Sang séché",
        "Plasma": "Plasma",
        "Serum": "Sérum",
        "WholeBlood": "Sang total"
    },
    "StartDate": "Date de début",
    "Status": "État",
    "StudiesPerPage": "Études par page",
    "Study": "Étude",
    "StudyDetailsAuthorString": {
        "LeadOrg": "Par FIRST_AUTHOR à LEAD_ORG",
        "NoLeadOrg": "Par FIRST_AUTHOR"
    },
    "StudyDetailsPublishString": {
        "NoPublishDate": "Publié par PUBLISHER",
        "NoPublisher": "Publié le PUBLISH_DATE",
        "PublisherAndDate": "Publié le PUBLISH_DATE par PUBLISHER"
    },
    "StudyInformation": "Informations sur l'étude",
    "StudyInformationTooltip": {
        "FirstParagraph": "Trier selon les détails d'étude, y compris le type de source (publication, préimpression, actualité ou rapport) et l'état de l'étude (en cours, complétée).",
        "SecondParagraph": "Risque de partialité: Reflète la mesure dans laquelle la prévalence réelle peut être différente de la prévalence estimée par les examinateurs de SeroTracker en fonction de l’outil d’evaluation critique de l’Institut Joanna Briggs"
    },
    "StudySize": "Taille de l'étude",
    "StudyStatus": "État de l'étude",
    "StudyStatusOptions": {
        "Completed": "Complétée",
        "Ongoing": "En cours"
    },
    "ExploreBlurb": {
        "FirstParagraph": "Nous menons un examen systématique du SRAS-CoV-2 au niveau mondial et nos résultats d'enquêtes sérologiques sont visualisés sur ce tableau de bord",
        "SecondParagraph": "Vous pouvez configurer les données affichées utilisant le barre 'filtre' à droite, et consulter la liste complète des études que nous suivons sur la page 'Les données'"
    },
    "StudyType": "Type d'étude",
    "NationalEstimateRange": "Plage d'estimation nationale",
    "NationalEstimates": "Estimations nationales",
    "RegionalEstimateRange": "Plage d'estimation régionale",
    "DownloadCsv": "Télécharger CSV",
    "RegionalEstimates": "Estimations régionales",
    "LocalEstimateRange": "Plage d'estimation locale",
    "LocalEstimates": "Estimations locales",
    "SublocalEstimateRange": "Plage d'estimation sous-locale",
    "SublocalEstimates": "Estimations sous-locales",
    "CountryEstimatesExist": "Pays dotés d'estimations de séroprévalence",
    "DateRangeTooltip": "Des études Filtrer par leurs dates de fin d'échantillonnage.",
    "DatabaseUptoDateTo": "Base de données à jour pour",
    "Summary": "Résumé",
    "SummaryStatistics": "Statistiques sommaires",
    "TeamLead": "Responsables d'équipes",
    "CountriesIncluded": "Pays inclus",
    "TemporaryMaintenance": "Entretien provisoire",
    "TemporaryMaintenanceDescription": "Nous sommes en cours de maintenance programmée, le service sera de retour sous peu.",
    "ResearchArticle": "Article de recherche",
    "TestDetails": "Détails des tests",
    "TestInformation": "Informations sur les tests",
    "TestInformationTooltip": "Trier par détail de test, y compris le type d'examen et l'isotype d'anticorps.",
    "NumSeroprevalenceEstimates": "Nombre d'estimations de séroprévalence",
    "TestsAdministered": "Tests d'anticorps administrés",
    "TestType": "Type de test",
    "TestTypeOptions": {
        "ChemiluminescenceImmunoassay": "Immunodosage en chimiluminescence",
        "ColloidalGold": "Or colloïdal",
        "ElectroChemiluminescenceImmunoassay": "Immunodosage en électrochimiluminescence",
        "ELISA": "ELISA",
        "LFIA": "LFIA",
        "LIPS": "LIPS",
        "MicrosphereImmunoassay": "Immunodosage à microsphère",
        "NeutralizationAssay": "Test de neutralisation",
        "NotReported": "Non signalé",
        "RapidImmunochromatographicTest": "Test immunochromatographique rapide",
        "RDT": "RDT",
        "SolidPhaseImmunochromatography": "Immunochromatographie en phase solide"
    },
    "TestUsed": "Test utilisé",
    "ThisForm": "Ce formulaire",
    "Biographies": {
        "Tim": {
            "PartOne": "Directeur, École de santé des populations et de santé mondiale, Université McGill",
            "PartTwo": "Directeur général, Groupe de travail sur l’immunité face à la COVID-19"
        },
        "Tyler": {
            "PartOne": "Directeur adjoint, Centre d'informatique de santé",
            "PartTwo": "Professeur associé, Université de Calgary"
        },
        "Matthew": {
            "PartOne": "Gestionnaire de programme, Diagnostics / Tests, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur adjoint, Université McGill"
        },
        "DavidN": {
            "PartOne": "Co-présidente, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Président émérite, Université de Toronto"
        },
        "DavidB": {
            "PartOne": "Gestionnaire de programme, Gestion / Analyse des données, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur, Université McGill"
        },
        "Jesse": {
            "PartOne": "Scientifique, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur adjoint, Université McGill"
        },
        "Jonathan": {
            "PartOne": "Gestionnaire de programme, Épidémiologie / Méthodes, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur associé, Université McGill"
        },
        "ErinO": {
            "PartOne": "Chef du projet, Centre d'informatique de la santé",
            "PartTwo": "Université de Calgary"
        },
        "BruceM": {
            "PartOne": "directeur scientifique (Stratégie), Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur, Université McGill"
        },
        "CatherineE": {
            "PartOne": "Operations Manager, Centre d'informatique de la santé",
            "PartTwo": "Professeur adjoint, Université de Calgary"
        },
        "CatherineH": {
            "PartOne": "Co-président, Groupe de travail sur l’immunité face à la COVID-19",
            "PartTwo": "Professeur, Université McGill"
        }
    },
    "Today": "Aujourd'hui",
    "TotalEstimates": "Estimations totales",
    "TotalTests": "Total des tests",
    "UniversityOf": "Université de NAME",
    "InitInfoModalText": {
        "PartOne": "Bienvenue dans l'onglet Analyse de SeroTracker ! Nous menons un examen systématique des sérosondages du SRAS-CoV-2 et nous utilisons les données provenant de cet examen afin de constituer ce tableau de bord.",
        "PartTwo": "Notre tableau de bord agrège les estimations de séroprévalence pour chaque pays. Ces estimations agrégées comportent par défaut des estimations nationales et régionales de séroprévalence dans la population générale ou chez les donneurs de sang. Elles excluent les estimations présentées uniquement dans l'actualité.",
        "PartThree": "Ces estimations agrégées doivent être interprétées avec prudence, surtout si les études concernées ne comprennent pas d'échantillons représentatifs ou si elles présentent un risque élevé de partialité. Vous pouvez consulter les publications d'origine plus en profondeur grâce à la liste de références en bas de page."
    }
}